<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8" %>


<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>Новости</title>
</head>
<body>
<jsp:include page="navbar.jsp" />
<div class="form-welcome">

 </div>

 <div class="main inline">
     <div class="new">
         <h2>Водокачку в Нижнем Складе отремонтируют</h2>
         <p>
             Ремонт водокачки в поселке Нижний Склад под Томском завершится в декабре. На эти работы было выделено более миллиона рублей.
             Напомним, весной 2016 года в Нижнем Складе сгорела водокачка, обеспечивающая водой жителей поселка.
             Работы по ее восстановлению мэрия собиралась начать осенью 2017 года, однако позже они были отложены.
              К тому времени жители сделали себе скважины, и проблема с водоснабжением коснулась только местной школы № 66.
         </p>
         <a href="#">Читать полностью</a>
     </div>
     <div class="new">
         <h2>Мэрия думает, как запустить централизованное водоснабжение</h2>
         <p>
             Напомним, в июле прокуратура сообщала, что ведомство совместно со специалистами Роспотребнадзора провело проверку по организации водоснабжения в деревне Эушта.
             По данным прокуратуры, отобранные пробы показали, что вода по отдельным показателям не соответствует санитарным требованиям. В отношении департамента городского хозяйства было возбуждено дело об административном правонарушении. Прокуроры обязали мэрию до конца года передать объекты водоснабжения деревни по концессии.
             А до октября жителей должны были обеспечить чистой водой.
         </p>
         <a href="#">Читать полностью</a>
     </div>
     <div class="new">
         <h2>Ремонт водокачки в томском поселке Нижний Склад</h2>
         <p>
             Работы по восстановлению сгоревшей почти два года назад водокачки в томском поселке Нижний Склад по-прежнему не начались, рассказала vtomske.ru местная жительница Людмила.
             Между тем власти обещают приступить к ремонту объекта в 2018 году.
         </p>
         <a href="#">Читать полностью</a>
     </div>

 </div>

</body>
</html>